{
  "avis": [
    {
      "id": 1,
      "note": 5,
      "commentaire": "Super accompagnement dans la vente de mon appartement !\nMme Nicolini a toujours été disponible et en plus très sympathique !",
      "client": "Nicolas L.",
      "initiale": "NL",
      "couleur": "green"
    },
    {
      "id": 3,
      "note": 5,
      "commentaire": "Mme Nicolini est très professionnelle et nous a expliqué toutes les démarches. Nous lui avons fait confiance et notre appartement s'est vendue très rapidement et au prix, sans négociation! Merci encore",
      "client": "Leslie M.",
      "initiale": "LM",
      "couleur": "pink"
    },
    {
      "id": 4,
      "note": 5,
      "commentaire": "Je recommande +++ Gabrielle Nicolini qui nous a accompagnés dans notre projet de vente immobilière. Merci Gabrielle pour votre écoute, votre expertise et votre professionnalisme !!!",
      "client": "Julie M.",
      "initiale": "JM",
      "couleur": "purple"
    },
    {
      "id": 4,
      "note": 5,
      "commentaire": "Nous sommes passés par Gabrielle pour la vente de notre appartement et nous sommes trés contents de l'avoir fait, Gabrielle est trés professionnelle, elle facilite toutes les démarches et nous a mis en relation avec des professionnels. L' appartement s'est vendu en quelques jours seulement. Je recommande Gabrielle les yeux fermés.",
      "client": "Fatna D.",
      "initiale": "FD",
      "couleur": "brown"
    },
    {
      "id": 5,
      "note": 5,
      "commentaire": "Nous avons été ravie des services de Gabrielle!!! Très sympathique et professionnelle, de très bons conseils même en agencement!!! Je conseillerai Gabrielle les yeux fermés!",
      "client": "Donald C.",
      "initiale": "DC",
      "couleur": "red"
    },
    {
      "id": 5,
      "note": 5,
      "commentaire": "Sans hésitation, je recommande Gabrielle Nicolini. Dans le cadre de mon achat immobilier lyonnais, elle a été d'un grand professionnalisme du debut jusqu'à la fin et m'a beaucoup aidé dans certains démarches (recommandation d'un courtier, notaire...). Sans oublier, qu'elle est toujours de bons conseils 👍",
      "client": "Elisa C.",
      "initiale": "EC",
      "couleur": "purple"
    }
  ]
}
